@extends('layout.master')
@section('container.service')
<!-- Service Start -->
<div class="service mt-125">
    <div class="container">
        <div class="section-header">
            {{-- <p>Consulting Services</p> --}}
            <h2>الخدمات المتعلقة بالقضايا</h2>
        </div>
        <div class="row">
            <div class="col-lg-3 col-lg-12">
                <div class="service-item">
                    <img src="img/icon-10.png" alt="Icon">
                    <ul class="servicesList">
                        <li>تقديم الاستشارات الشرعية والقانونية للقضية .</li>
                        <li>صياغة وكتابة المذكرات الجوابية.</li>
                        <li>التفاهم والتفاوض مع الأطراف المتنازعة للتواصل لاتفاق .</li>
                        <li>إقامة الدعاوى لدى الجهات القضائية.</li>
                        <li>كتابة صحيفة دعوى .</li>
                        <li>المرافعة و المدافعة لدى الجهات القضائية واللجان ذات الاختصاص القضائي.</li>
                        <li>متابعة القضية إلى حين صدور حكم قطعي .</li>
                        <li>التنفيذ على الأوراق التجارية (الشيك – الكمبيالة – سند لأمر …)والأحكام القضائية (حكم محكمة – حكم لجنة – …)</li>
                        </ul>
                </div>
            </div>
        </div>
    </div>
</div>
<div class="service mt-125">
    <div class="container">
        <div class="section-header">
            {{-- <p>Consulting Services</p> --}}
            <h2>الخدمات المتعلقة بقطاع الأعمال والخدمات</h2>
        </div>
        <div class="row">
            <div class="col-lg-3 col-lg-12">
                <div class="service-item">
                    <img src="img/icon-1.png" alt="Icon">
                    <ul class="servicesList">
                        <li>تقديم استشارات شرعية وقانونية متعلقة بأعمال الشركات والمؤسسات واتخاذ القرارات اللازمة بشأنها كاقتراح استراتيجية التفاهم والتفاوض من وجهة نظر شرعية وقانونية.</li>
                        <li>تأسيس الشركات بكافة أنواعها(ذات مسؤولية محدودة – شريك واحد – مساهمة مقفلة – تضامن – توصية …)</li>
                        <li>توثيق قرارات الشركاء و تعديل عقود التأسيس .</li>
                        <li>دراسة وتعديل العقود .</li>
                        <li>صياغة وتعديل العقود .</li>
                        <li>تعديل السجلات التجارية .</li>
                        <li>تسجيل العلامات التجارية.</li>
                        <li>عمل الوكالات التجارية .</li>
                        <li>تقديم الدراسات القانونية.</li>
                        <li>التفاوض مع الجهات التي يتم التعامل معها.</li>
                        <li>مراجعة المراسلات الخاصة بأعمال الشركات و المؤسسات وإبداء الرأي القانوني وتقديم المقترحات بشأنها.</li>
                        <li>إعداد وصياغة النماذج واللوائح الداخلية للشركات و المؤسسات(لائحة إدارية،مالية،جزاءات ومكافآت).</li>
                        <li>الإفادة بالإجراءات النظامية لدى الدوائر الحكومية.</li>
                        <li>إجراء التحقيقات الإدارية مع الموظفين بشأن المخالفات التي ترتكب من الموظفين.</li>
                        <li>إبداء الرأي القانوني بشأن القرارات التي تصدر عن الشركة.</li>
                        <li>أعمال التوثيق المرخص بها .</li>
                        </ul>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- Service End -->
<!-- Service Start -->

<!-- Service End -->


@stop
